<?php

    return [
        'status' => 'Успешный',
        'operation' => 'Операция прошла успешно!',
        'user' => [
            'created' => 'Ползователь cоздано успешно!',
            'logged_out' => 'Ползователь успешно вышел из системы!',
            'logged' => 'Ползователь успешно вошел в системПолзователь у!',
        ],
        'product' => [
            'created' => 'Продукт cоздано успешно!',
            'updated' => 'Продукт успешно обновлено',
            'deleted' => 'Продукт успешно удалено',
        ]
    ];
